/*
 * Loco ios export: iOS Localizable.strings
 * Project: Lattis
 * Release: Working copy
 * Locale: nl, Dutch; Flemish
 * Exported by: Ravil Khusainov
 * Exported at: Wed, 11 May 2022 16:03:07 +0300
 */

/* loco:5d9c5db1ed0cfa73943d8f22 */
"help_message" = "Voor hulp bij jouw rit, neem contact op met een van onze agenten en geef meer details.";

/* loco:5d9c5e4fed0cfa737d628b93 */
"help" = "Help";

/* loco:5d9ca7004d3dd76a620d64c3 */
"booking_cancel_loading" = "Annulatie van de boeking…";

/* loco:5d9ca83f4d3dd76ac106cec6 */
"bookin_cancel_title" = "Ben je zeker dat je wil annuleren?";

/* loco:5d9ca8854d3dd76ac50285e5 */
"booking_cancel_message" = "Je zal niet aangerekend worden.";

/* loco:5d9caf4d4d3dd76e2b123c92 */
"cancel" = "Annuleer";

/* loco:5d9caf994d3dd76e03094fe2 */
"connecting_loader" = "Verbinding...";

/* loco:5d9cafde4d3dd76e7052be52 */
"booking_begin_trip" = "Beginnen";

/* loco:5d9cb00d4d3dd76e2b123ca2 */
"starting_ride_loader" = "Verhuur starten";

/* loco:5d9d85b84d3dd72d9f28b572 */
"reserve" = "Reserveer";

/* loco:5d9d868b4d3dd72e3e7b5702 */
"pickup_location" = "Ophaalplaats";

/* loco:5d9d99854d3dd73790754405 */
"private_networks" = "Private Netwerken";

/* loco:5d9d9a3c4d3dd73879328403 */
"payment_methods" = "Betalingswijzen";

/* loco:5d9d9aad4d3dd73892326e72 */
"ride_history" = "Verhuurgeschiedenis";

/* loco:5d9d9b334d3dd738972ac742 */
"report_damage" = "Rapporteer schade";

/* loco:5d9d9bbe4d3dd73892326e74 */
"log_out" = "Uitloggen";

/* loco:5d9d9c6a4d3dd739ed591452 */
"log_out_title" = "Uitlogggen";

/* loco:5d9d9ccc4d3dd739f5722c52 */
"log_out_message" = "Ben je zeker dat je je wil uitloggen?";

/* loco:5d9d9d034d3dd739f9326da3 */
"confirm" = "Bevestig";

/* loco:5d9d9d9f4d3dd73a271fa064 */
"report_theft" = "Rapporteer diefstal";

/* loco:5d9dbb364d3dd7460a0635e3 */
"end_ride" = "Huur beëindigen";

/* loco:5d9dc3c24d3dd748617f3bd4 */
"submit" = "Indienen";

/* loco:5d9dc4644d3dd7489310efa2 */
"rate_your_ride" = "Evalueer je rit";

/* loco:5d9f10a6ed0cfa2ad00c15c2 */
"end_ride_loader" = "Rit aan het beëindigen";

/* loco:5d9f2363ed0cfa32f61b5b55 */
"payment" = "Betaling";

/* loco:5d9f3bd8ed0cfa3f7e68b1d2 */
"theft_report_loader" = "Rapporteer diefstal";

/* loco:5d9f3cc9ed0cfa3f9d440243 */
"report_theft_title" = "Je kan je rit nergens terugvinden?";

/* loco:5d9f3e13ed0cfa403a06c353 */
"report_theft_message" = "De rapportering van de diefstal zal je rit beëindigen.";

/* loco:5d9f4c3fed0cfa46a21213b7 */
"theft_report_success_message" = "Bedankt om het ons te laten weten.\nWe contacteren je indien we meer informatie van je nodig hebben";

/* loco:5d9f4cb1ed0cfa47276ad684 */
"theft_report_success_title" = "Er is diefstal gemeld";

/* loco:5da443cbed0cfa27ae497494 */
"damage_report_success_title" = "Bedankt";

/* loco:5da44447ed0cfa281f1b0572 */
"damage_report_loader" = "Schaderapport indienen";

/* loco:5da44572ed0cfa28b159d3ea */
"damage_report_success_message" = "Wat wil je nu doen?";

/* loco:5da44907ed0cfa2d557adb42 */
"damage_report_title" = "Indienen rapport";

/* loco:5da46b41c38e0f48d42d1f96 */
"damage_report_notes" = "Opmerkingen";

/* loco:5da46c93c38e0f494d351ec4 */
"damage_report_photo" = "Foto van de schade";

/* loco:5da47136c38e0f4b1e3d1204 */
"damage_report_success_continue_ride" = "Mijn rit verderzetten";

/* loco:5da47b26c38e0f51f71131c4 */
"damage_report_success_continue_booking" = "Ga verder";

/* loco:5da47c34c38e0f51fd58c36a */
"damage_report_success_cancel_booking" = "Annuleer de reservatie";

/* loco:5db837be4d3dd72fd25bd172 */
"log_in" = "Inloggen";

/* loco:5db838834d3dd730e61374a2 */
"log_in_loader" = "Inloggen";

/* loco:5db839184d3dd731366b66a2 */
"forgot_password" = "Paswoord vergeten?";

/* loco:5db843d54d3dd736bd0d8533 */
"sign_up_loader" = "Een account aanmaken...";

/* loco:5db846574d3dd738693049d2 */
"first_name" = "Voornaam";

/* loco:5db846c64d3dd7386a39d942 */
"last_name" = "Familienaam";

/* loco:5db8476d4d3dd738693049d7 */
"email" = "Email";

/* loco:5db84a004d3dd7398a7ffdf3 */
"email_invalid" = "Dit e-mailadres is ongeldig";

/* loco:5db84adc4d3dd739a3561cc3 */
"password" = "Paswoord";

/* loco:5db84b744d3dd739dd5e29a7 */
"password_invalid" = "Paswoord moet tussen 8-16 karakters lang zijn";

/* loco:5dbaa5164d3dd7644b7754f3 */
"terms_of_service" = "Voorwaarden voor de dienstverlening";

/* loco:5dbaa54b4d3dd764c2266b32 */
"privacy_policy" = "Privacybeleid";

/* loco:5dbbfa774d3dd72a137c7972 */
"password_updated_title" = "Password reset sccessful";

/* loco:5dbbfac84d3dd72a12237473 */
"password_updated_message" = "Je hebt met succes je paswoord gereset en je kan inloggen.";

/* loco:5dbc15444d3dd72f5c6fe165 */
"general_error_message" = "Het lijkt erop dat er een fout is gemaakt.";

/* loco:5dbc15844d3dd72fb66f5952 */
"general_error_title" = "Waarschuwing";

/* loco:5dbc19854d3dd730327dd852 */
"no_account_exists_message" = "Er bestaat geen account voor het ingevoerde e-mailadres";

/* loco:5dbc19b54d3dd7300b023062 */
"no_account_exists_title" = "Er was een probleem";

/* loco:5dc3ed6bc38e0f467c363272 */
"save" = "Bewaren";

/* loco:5dc3ee22c38e0f46b32aef52 */
"saving_payment_card_loader" = "Bewaar kredietkaart…";

/* loco:5dc3f06ec38e0f46ee4bf152 */
"payment_card_added_message" = "Kredietkaart werd succesvol toegevoegd !";

/* loco:5dc40422c38e0f4ac364d754 */
"delete" = "Verwijder";

/* loco:5dc406ebc38e0f4b8652ff82 */
"credit_card_invalid_message" = "De ingebrachte kredietkaartdetails zijn ongeldig. Gelieve de nummers te verifiëren en geef opnieuw in of gebruik een andere kaart.";

/* loco:5dc40ab0c38e0f4c293fc5b3 */
"credit_card_delete_message" = "Door het kiezen verwijdering van de kredietkaart, zal de kredietkaart verwijderd worden van jouw account";

/* loco:5dc40b8ec38e0f4c7a55eb91 */
"credit_card_selecting_loader" = "Stel kredietkaart in als primaire kaart";

/* loco:5dc40ce7c38e0f4ceb721cc3 */
"removing_payment_method_failed" = "Op dit moment is het niet mogelijk om een kaart te verwijderen.";

/* loco:5dc40e0fed0cfa4ddb4898b3 */
"close" = "Sluiten";

/* loco:5dc415c5ed0cfa50186afd56 */
"removing_payment_method_loader" = "Verwijdering van de kredietkaart…";

/* loco:5dc41d88ed0cfa52ab425175 */
"add_credit_card" = "Voeg een kredietkaart toe";

/* loco:5dc9512aed0cfa6887218652 */
"add_private_network" = "Voeg een privé netwerk toe";

/* loco:5dc9524bed0cfa68d24ffc22 */
"sending_confirmation_code" = "Verzenden bevestigingscode";

/* loco:5dca8b19ed0cfa32ca438063 */
"no_private_networks_for_email" = "Deze e-mail geeft geen toegang tot privé-netwerken";

/* loco:5dca8b3ded0cfa329612e8a4 */
"use_another_email" = "Gebruik een ander e-mailadres";

/* loco:5dcd485bc38e0f4b6a3d7dc2 */
"ride_details" = "Details van de rit";

/* loco:5dcd497cc38e0f4b850d8214 */
"ride_cost" = "Huurkosten";

/* loco:5dcd4b25ed0cfa67ed63d682 */
"vehicle" = "Voertuig";

/* loco:5e68a0424d3dd7355463dae6 */
"welcome_terms_and_privacy_text" = "Door op Inschrijven, of inloggen, te drukken, ga ik akkoord met de <a href=\"%2$@\">algemene voorwaarden</a> en het <a href=\"%3$@\">privacybeleid</a> van %1$@";

/* loco:5e6a3b0e4d3dd72a4c14d7b3 */
"welcome" = "Welkom";

/* loco:5e6a3b6e4d3dd72a3f087472 */
"create_an_account" = "Inschrijven";

/* loco:5e6a3bfd4d3dd72ac00a7543 */
"create_account" = "Maak een account aan";

/* loco:5e6a3c234d3dd72a9f678612 */
"already_have_an_account" = "Heb je al een account?";

/* loco:5e6a45644d3dd72d24169974 */
"verifying" = "Verificatie...";

/* loco:5e6a45a94d3dd72d2568fe72 */
"verify_email" = "Verifieer e-mailadres";

/* loco:5e6a45dd4d3dd72d755fcd52 */
"verification_code_description" = "Een verificatiecode werd naar je email verstuurd. Gelieve die hieronder in te geven. Indien je de email niet ontvangen hebt, druk op verstuur opnieuw.";

/* loco:5e6a45fd4d3dd72d260939e2 */
"change" = "Verander";

/* loco:5e6a461d4d3dd72d87746c12 */
"resend" = "Herstuur";

/* loco:5e6a46984d3dd72d977ca522 */
"restore_password" = "Wachtwoord herstellen";

/* loco:5e6b13a54d3dd759383a7065 */
"label_per" = "per\n";

/* loco:5e6b14204d3dd75a4e059b22 */
"label_enter_location" = "Ophaalplaats";

/* loco:5e6b148b4d3dd75a60161f32 */
"label_find_new_ride" = "Zoek een vervoermiddel";

/* loco:5e6b14d14d3dd75a681af282 */
"label_scan" = "Scan";

/* loco:5e6b15b44d3dd75a6c58e7e2 */
"bike_detail_label_trip_costs" = "kost van de rit";

/* loco:5e6b16124d3dd75a681af284 */
"bike_detail_label_price" = "basistarief";

/* loco:5e6b16714d3dd75a6e6a93b2 */
"bike_detail_label_parking_fee" = "Parkeerkosten";

/* loco:5e6b170b4d3dd75a61054532 */
"bike_detail_label_about_the_bike" = "over";

/* loco:5e6b17bc4d3dd75a4f005052 */
"bike_detail_label_name" = "Naam";

/* loco:5e6b18a84d3dd75a7d486732 */
"bike_detail_label_model" = "Type";

/* loco:5e6b19b54d3dd75a6d6684e4 */
"bike_detail_label_network" = "Netwerk";

/* loco:5e6b1ac64d3dd75bd3344872 */
"bike_detail_label_terms_condition" = "Bepalingen en voorwaarden";

/* loco:5e6b1c8c4d3dd75ba80e9614 */
"bike_detail_label_parking_zones_spots" = "Parkeerzones en parkeerplaatsen";

/* loco:5e6b1d074d3dd75bd8058812 */
"bike_detail_label_parking_fee_warning" = "Er wordt een vergoeding in rekening gebracht als je buiten geselecteerde zones parkeert";

/* loco:5e6b30e94d3dd761d2236622 */
"bike_detail_bike_cost_free" = "GRATIS";

/* loco:5e6f6df44d3dd725ab04ccc5 */
"label_good_morning" = "Goedemorgen";

/* loco:5e6f6e134d3dd725c111a956 */
"label_good_afternoon" = "Goedemiddag";

/* loco:5e6f6e254d3dd725ac566e57 */
"label_good_evening" = "Goedenavond";

/* loco:5e7469674d3dd75ff27cc093 */
"action_loginfailed_description" = "Het ingevoerde paswoord is niet correct";

/* loco:5e746a8f4d3dd7602315a4c2 */
"general_btn_ok" = "OK";

/* loco:5e74985d4d3dd76d47148a06 */
"error_confirmation_code" = "Er was een probleem";

/* loco:5e79fafc4d3dd71b0b0e9122 */
"signup_account_exists_text" = "We kunnen geen nieuw account aanmaken met deze e-mail";

/* loco:5e7b003c4d3dd765a9651e22 */
"hint_enter_code" = "Voer code in";

/* loco:5e9ea2fbed0cfa590717a3a3 */
"label_note" = "Opmerking";

/* loco:5e9ea4ebed0cfa59b8671b92 */
"mandatory_phone_text" = "Voeg een telefoonnummer aan uw account toe om gebruik te maken van deze fleet";

/* loco:5e9eaa2ded0cfa5b88393c92 */
"mandatory_phone_action" = "Voeg een telefoonnummer toe";

/* loco:5ea12927ed0cfa0df07f4d72 */
"add_card_description" = "Een kredietkaart moet geregistreerd worden om toegang te krijgen tot betalende netwerken";

/* loco:5ea129bfed0cfa0d81288352 */
"add_card" = "VOEG EEN KAART TOE";

/* loco:5ea12a3eed0cfa0d76420b72 */
"cancel_capital" = "ANNULEER";

/* loco:5ea131e7ed0cfa100232ee33 */
"enter_your_new_phone_number" = "Voer jouw nieuw telefoonnummer in";

/* loco:5ea14537ed0cfa1a173f6b62 */
"bike_details_terms_policy" = "Door op Bevestig te drukken, ga ik akkoord met de<a href=\"%1$@\">algemene voorwaarden</a>.";

/* loco:5ea6c28ded0cfa10f352be93 */
"reserved_label" = "Gereserveerd";

/* loco:5ea6c6dced0cfa131355f943 */
"walk_to_bike_label" = "Ga naar het voertuig";

/* loco:5ea6d25aed0cfa17505985b2 */
"time_label" = "Tijd";

/* loco:5ea6d914ed0cfa19801cd614 */
"end_ride_unselected" = "Vergrendel om de trip te beëindigen";

/* loco:5eb00c25ed0cfa18a8552822 */
"booking_timer_expired_label" = "De tijd raakte op! Uw verhuur is gestart. Ga verder naar de verhuurlocatie en druk op verhuur starten.";

/* loco:5eba4c45ed0cfa0a3435eed2 */
"end_ride_sub_title" = "Zorg ervoor dat u de checklist voor het einde van de rit invult.";

/* loco:5eba506bed0cfa0ba5591542 */
"end_ride_parking_title_authorized" = "Geparkeerd in geautoriseerd gebied?";

/* loco:5eba5286ed0cfa0cdc0b93c2 */
"end_ride_parking_sub_title_authorized" = "Bevestig dat u het voertuig in een geautoriseerd gebied heeft geparkeerd.";

/* loco:5eba5503ed0cfa0db8070032 */
"end_ride_locked_title" = "Is het voertuig goed gesloten?";

/* loco:5eba5524ed0cfa0dd531a7b2 */
"end_ride_locked_sub_title" = "Bevestig dat u de auto correct hebt vergrendeld.";

/* loco:5eba554fed0cfa0dd90d9a92 */
"end_ride_photo_title" = "Bevestig met foto?";

/* loco:5eba5591ed0cfa0e2244acb2 */
"end_ride_photo_sub_title" = "Maak een foto van uw vergrendelde voertuig door op de onderstaande knop te klikken.";

/* loco:5ebd0eefed0cfa6783469022 */
"booking_cancel_confirm" = "Ja, annuleer mijn rit";

/* loco:5ec4edaced0cfa3d9e173fa5 */
"parking_restricted_warning_message" = "Je kan je rit hier niet beëindigen. Gelieve een parkeerzone in te voeren of je naar een parkeerplaats te verplaatsen.";

/* loco:5ec4f001ed0cfa3ea32b0972 */
"active_ride_parking_out_of_bounds_text" = "Je bevindt je buiten de parkeerzone voor dit netwerk. Als je je rit hier beëindigt, dan moet je een toeslag van %@ betalen.";

/* loco:5ec4f195ed0cfa3efd29b072 */
"active_ride_out_of_zones_text" = "Je bevindt je momenteel niet in een geautoriseerde parkeerplaats of zone.";

/* loco:5ec50eaaed0cfa4ead461fe2 */
"active_ride_out_of_zones_title" = "Buiten de grenzen";

/* loco:5ec51183ed0cfa50060e8982 */
"ride_find_nearby_zone" = "Zoek de nabijgelegen zone";

/* loco:5ec51438ed0cfa50e9699489 */
"general_status_error_text" = "Sorry, we kunnen niet connecteren met de server op dit moment.";

/* loco:5ec51503ed0cfa51715de209 */
"general_status_error_title" = "Serverfout";

/* loco:5ec52602ed0cfa5a8020b339 */
"loading" = "Laden…";

/* loco:5ec54384ed0cfa665a2de882 */
"label_next" = "Indienen";

/* loco:5ec547bded0cfa67e57b1d93 */
"ride_summary_rate_label" = "Evalueer je rit";

/* loco:5ec617b0ed0cfa20d1557d88 */
"ride_summary_total_label" = "Totaal";

/* loco:5ec617d6ed0cfa20d1557d8a */
"ride_summary_additional_label" = "Additioneel";

/* loco:5ec6180ced0cfa20d25c8be5 */
"ride_summary_duration_label" = "Duurtijd";

/* loco:5ec61839ed0cfa21045000c5 */
"ride_summary_trip_price_label" = "prijs van de rit";

/* loco:5ec61863ed0cfa2121434432 */
"ride_summary_trip_summary_label" = "Samenvatting Van De Rit";

/* loco:5ec68151ed0cfa436557b6b4 */
"checking_parking_label" = "Verificatie parkeerzones";

/* loco:5ec7cfbc4d3dd733e75b4d32 */
"reservation_timer_hint" = "Wanneer de timer afloopt, begint de facturering.";

/* loco:5ece4b8aed0cfa795052a993 */
"connect_to_lock" = "Verbinding met het slot maken";

/* loco:5ecf6454ed0cfa48351422f2 */
"connect_to_lock_popup" = "De verbinding met het slot is onderbroken. Druk op onderstaande knop om opnieuw verbinding te maken";

/* loco:5ed0dc1f4d3dd71f75144042 */
"account" = "Account";

/* loco:5ed0e7894d3dd722da030732 */
"support" = "Ondersteuning";

/* loco:5ed0e7c04d3dd722963ce272 */
"membership" = "Abonnementen";

/* loco:5ed7306d4bda04436e64cf42 */
"parking_title" = "Vind parkeerplaats";

/* loco:5ed734285a287c062a459462 */
"parking_get_direction" = "Routebeschrijving Verkrijgen";

/* loco:5ed7a771a2c36a7c3b3375d3 */
"profile" = "Profiel";

/* loco:5ed7a7c7d767bb005258edd7 */
"personal_info" = "Persoonlijke Info";

/* loco:5ed7a7e0d767bb005258edd9 */
"security" = "Veiligheid";

/* loco:5ed7a82133faab381d4d78a3 */
"change_password" = "Verander paswoord";

/* loco:62d7bed8113da80ad62a60a4 */
"delete_account" = "Account verwijderen";

/* loco:62d7bebebadcb3425e46ede2 */
"delete_account_message" = "Als u om verwijdering van uw account verzoekt, wordt uw account permanent verwijderd zodra dit niet langer nodig is voor onze wettelijke vereisten (meestal maximaal 20 dagen).";

/* loco:5ed7aa28fd8ee36f4d5e2386 */
"phone_number" = "Telefoonnummer";

/* loco:5ed891c8b61b380dab0e2bd4 */
"fleet_access_denied_label" = "Je hebt geen toegang tot de vloot waar de fiets toe behoort.";

/* loco:5ed892d1a4355b3e0a3b4512 */
"bike_already_rented_label" = "Dit voertuig wordt gebruikt door een ander lid";

/* loco:5ed8936417f2c90ff11b4582 */
"bike_unavailable_label" = "Dit voertuig is momenteel niet beschikbaar";

/* loco:5ed8942f9573f75ddd1e0722 */
"qr_code_no_fleet_label" = "Deze QR-code is niet gekoppeld aan een voertuig op het wagenpark";

/* loco:5ed895800808024519215553 */
"ellipse_access_denided_text" = "We kunnen geen verbinding maken met dat slot";

/* loco:5ed89602bbc0004ecc37b1c4 */
"qr_error_ellipse_not_around" = "Het slot waarmee je verbinding probeert te maken is er niet";

/* loco:5ed8968f7e67481c8b5dc7a3 */
"bike_out_of_range_connection_error" = "Het lijkt erop dat je buiten het bereik van de fiets bent. Beweeg binnen het bereik en tik op de verbindingsknop om opnieuw verbinding te maken.";

/* loco:5ed897859b3ee4646b5b4a82 */
"scan_qr_code_title" = "Scan QR Code";

/* loco:5ed8af64a3b45e6d885e18d3 */
"scan_qr_code_subtitle" = "Vind QR-code op het vervoermiddel";

/* loco:630ca2002f08c0731d787c92 */
"qr_code_not_match" = "Dit is niet de juiste QR-code";

/* loco:5ed924d8b8b29a7d3a117312 */
"menu_account" = "Account";

/* loco:5ed925365cfcb92bdd2aac72 */
"menu_support" = "Ondersteuning";

/* loco:5ed9c70396844533171d0bf2 */
"private_fleet" = "Prive netwerk";

/* loco:5ed9c782c438da423f70b1f3 */
"memberships" = "Abonnementen";

/* loco:5ed9c7db92dd1a11010a30e2 */
"report_an_issue" = "Een probleem melden";

/* loco:5ed9c8494c15a40e9b4e1852 */
"logout" = "Uitloggen";

/* loco:5edb2d8b9a1d9a0b981796e2 */
"personal_info_label" = "Persoonlijke Info";

/* loco:5edb40099fa9651771531112 */
"profile_settings_label" = "Profiel & instellingen";

/* loco:5eddd3e1726cae385b463572 */
"logout_ride_error_label" = "Je rit is nog altijd actief. Als je wil uitloggen moet je eerst je rit beëindigen";

/* loco:5ede3e0f57382f68ad59e9c9 */
"no_photo" = "Geen foto";

/* loco:5ede411641760e3b45351083 */
"tap_to_enter_notes" = "Druk hier om notities te maken";

/* loco:5edf9c123f6da3275603ba72 */
"add_new_card" = "Nieuwe kaart toevoegen";

/* loco:5edf9c581f23c96eb94009f2 */
"card_number" = "kaartnummer";

/* loco:62fcdf89c148f453ce08db45 */
"card_exp_date" = "Vervaldatum";

/* loco:5ee0c4c4ea83df2a19396a22 */
"card_adding_error" = "Op dit moment is het niet mogelijk om een kaart toe te voegen.";

/* loco:5ee0c8a6c490fe5eae4dbaa2 */
"error" = "Fout";

/* loco:5ee0c95691022e15635b1b74 */
"card_details_error" = "De ingebrachte kredietkaartdetails zijn ongeldig. Gelieve de nummers te verifiëren en geef opnieuw in of gebruik een andere kaart.";

/* loco:5ee0c9fc3aae30126e094b62 */
"card_already_registered" = "Deze kredietkaart is al geregistreerd voor jouw account.";

/* loco:5ee1e7dbf69b8b6eb4189612 */
"find_ride_search" = "Het laden";

/* loco:5ee21f5358c6fa109d0f5802 */
"no_private_fleet" = "Je hebt geen toegang tot privé netwerken.";

/* loco:5ee22012f1140a11bf0529c2 */
"private_fleet_add_email_label" = "Voer het e-mailadres in dat je toegang geeft tot de privé-vloot. We sturen je een verificatiecode per e-mail en zodra deze bevestigd is, kan je een voertuig reserveren";

/* loco:5ee220bade53d41e90563f22 */
"add_private_fleet" = "Voeg een privé netwerk toe";

/* loco:5ee221077b38bb2c783cdf12 */
"send_verification_code" = "Verstuur verificatiecode";

/* loco:5ee4e46f0fd26a222c1082c2 */
"private_network_content_has_fleets" = "Je hebt momenteel toegang tot geen nieuwe privé netwerken.";

/* loco:5ee4e501a9986274de379be2 */
"private_network_content_no_access" = "Je hebt geen toegang tot privé netwerken.";

/* loco:5ee9ca173e1d9851d4539d12
 * e.g. $4 / 1 hour */
"pricing_template" = "%@ / %d %@";

/* loco:5ee9e1e8c213ce3b285b6869
 * Surcharge will start after 2 hours */
"surcharge_description" = "Toeslag start na %@";

/* loco:5eea29917a4e7418df3ad262 */
"surcharge" = "Toeslag";

/* loco:5eea38b784affc7cdd0b16b2 */
"unlock_fee" = "Kosten om te ontgrendelen";

/* loco:5eeb1e84bc1f7e76204f1ff4 */
"metered_charges" = "Gemeten kosten";

/* loco:5eeb25c7263e4e2fdf75b6c3 */
"unlock_template" = "%@ om te ontgrendelen";

/* loco:62a86eb96e986f71311bcfa2 */
"rental_time_limit" = "Huur tijdslimiet";

/* loco: 62a8710fd64d924d7e24bc52 */
"rental_time_limit_desc" = "Dit voertuig heeft een lopende reservering. Het moet binnen de volgende %@ worden geretourneerd";

/* loco:5ef03c8eb8c7a974ab2464c2 */
"email_update_note" = "Voer jouw nieuw e-mailadres hieronder in. Er wordt een verificatiecode naar de ingevoerde e-mail gestuurd om de e-mail update te voltooien.";

/* loco:5ef0422c4b4a2a3efc304032 */
"email_confirmation_note" = "Een verificatie code is verzonden naar %@. Geef deze code hieronder in ter verificatie";

/* loco:5ef0542e56fd4502307c2e82 */
"phone_update_note" = "Je kan een telefoonnummer veranderen of toevoegen. We zullen je een SMS met de code versturen om je telefoonnummer te verifiëren.";

/* loco:5ef1072857e6bd1d0f1f5322 */
"where_can_i_park" = "WAAR KAN IK PARKEREN?";

/* loco:5ef1078282d6c86a96573123 */
"you_can_park_anywhere" = "Je kan overal parkeren binnen de parkeerzones of op alle parkeerplaatsen. Zoom uit om de parkeerzones en parkeerplaatsen te zien.";

/* loco:5ef2f542d22a67292101a842 */
"enter_new_password" = "Voer een nieuw paswoord in";

/* loco:5ef43358c3c1df318f0b8492 */
"no_parking_restrictions" = "Er zijn geen vaste parkeerrestricties op dit netwerk. Wij raden u aan om een geschikte, veilige parkeerplaats te vinden, zoals een fietsenrek of iets dergelijks.";

/* loco:5ef98664db0fb57c696c46dc */
"validate_code_for_phone_number_title" = "We hebben de verificatiecode verzonden naar %@. Voer het nu in";

/* loco:5ef9b39c883f8d15476db6c4 */
"booking_timer_expired_label_free" = "De tijd is op ! Zoek een ander voertuig in de buurt. Als je problemen had, neem dan contact op met het Team.";

/* loco:5ef9c3506f1c7c45212d5852 */
"current_password" = "Huidig paswoord";

/* loco:5ef9cc7906136c21114b7e72 */
"reservation_timer_hint_free" = "Wanneer de timer afloopt, wordt de huur niet langer voor u vastgehouden.";

/* loco:5ef9e9ff85228a1bf7430792 */
"internet_is_required" = "De service vereist een internetverbinding.";

/* loco:5efa8f3019eefb59b21777f2 */
"internet_is_required_in_ride" = "De service vereist een internetverbinding. Je kan nog steeds vergrendelen en ontgrendelen, maar je zal niet in staat zijn om de rit te beëindigen.";

/* loco:5efc55abc925d74469567243 */
"bluetooth_access_alert_message" = "De app vereist het gebruik van Bluetooth om met het slot te verbinden. Zorg ervoor dat uw Bluetooth is ingeschakeld.";

/* loco:5efc55ca8ee6c3781778eaf3 */
"bluetooth_access_alert_title" = "\"Lattis\" vereist toegang tot Bluetooth";

/* loco:5efdea4a62d5e378176fe5eb */
"location_access_hint" = "Geef locatietoestemming. We zullen uw positie gebruiken tijdens de verhuur.";

/* loco:5f02c49b1790313668326ed2 */
"find_nearby_zones" = "Zoek nabijgelegen zones";

/* loco:5f02e7cc7bece707b8719635 */
"reserve_now_title" = "Reserve Now?";

/* loco:5f02e7f8d424c146271b5452 */
"reserve_now_message" = "Je kan het voertuig nu reserveren. Of je kan een reservering voor een andere tijd en dag plannen.";

/* loco:5f02e8257bece707b8719638 */
"reserve_now_button" = "Reserve Now";

/* loco:5f02e855e92e3c64404c4773 */
"schedule_reservation" = "Plan reservering";

/* loco:5f0409157928a47ca11943b2 */
"credit_card_required" = "Er was een probleem met jouw kredietkaart. Gelieve die opnieuw in te geven of selecteer een andere kaart.";

/* loco:5f040eabb403345c9e2d2c12 */
"update_payment_details" = "Update betalingsdetails";

/* loco:5f0552f707b43d006033f582 */
"reservation" = "Reservering";

/* loco:5f0553af4a14c66a59038ca2 */
"pickup" = "Oppakken";

/* loco:5f0553dda49450529141d8c5 */
"return_label" = "Terugkeer";

/* loco:5f0554199fb4b6015a14c7e2 */
"select_date_time" = "Selecteer datum en uur";

/* loco:5f055469ac5a88704e1808f3 */
"available_vehicle" = "Beschikbaar voertuig";

/* loco:5f0554bb24090f40433914f4 */
"see_available_vehicles" = "Zien beschikbaar voertuigen";

/* loco:5f05d8ca879b983ee143a392 */
"done" = "Gedaan";

/* loco:5f0741085cade6781f0d5782 */
"confirmation" = "Bevestiging";

/* loco:5f0741356ca5d32b500696a2 */
"reservation_confirmed" = "Je reservering is bevestigd. Je kan het in het menu bekijken  en starten wanneer je klaar bent. ";

/* loco:5f0ed3d99ad4e14df17d62c2 */
"schedule" = "Reservering";

/* loco:5f0ed41c3a2cb63c0202a532 */
"reservation_cancel_warning" = "Als u uw reservering annuleert, wordt u niet terugbetaald";

/* loco:5f1185dd407d47385a2933c2 */
"at_label" = "at";

/* loco:5f118659346df424db4ce5c2 */
"no_keep_looking" = "Nee, blijf zoeken";

/* loco:5f130fc4c6951b626e03d665 */
"select" = "Selecteer";

/* loco:5f130fdddad77b0bbf07d865 */
"calculating_cost" = "Kosten berekenen";

/* loco:5f15b175d6e0676f9863a664 */
"start" = "Start";

/* loco:5f1806f7a1d00f06f43ad415 */
"axa_lock_hint" = "Vergrendel door de hendel naar beneden te duwen.";

/* loco:5f1807dec56279177677e9a2 */
"lock" = "Vergrendelen";

/* loco:5f1d20f70208243d7142ed72 */
"this_ride_is_free" = "Deze rit is geheel gratis voor u.";

/* loco:5f1d377518455b40412c8322 */
"find_qr_code_on" = "Vind QR-code op% @";

/* loco:5f1e7deaff31d8233b4953a2 */
"iot_hint_locked" = "Gebruik deze knop om te vergrendelen of ontgrendelen tijdens verhuur.";

/* loco:5f1fc9ccd8ce80292c315253 */
"description" = "Omschrijving";

/* loco:5f2017080f0c056a1f78ebe2 */
"hours" = "1 urr";

/* loco:5f201735dcfd6d50731ef773 */
"hour" = "Uur";

/* loco:5f20175dbb18d3260d6f05c2 */
"min" = "min";

/* loco:5f20178d7f43f06fb162fc52 */
"mins" = "1 minuut";

/* loco:5f2017ce5478860b32695397 */
"days" = "1 dag";

/* loco:5f2017ed6c791c39483945f3 */
"day" = "Dag";

/* loco:5f201841bb18d3260d6f05c4 */
"weeks" = "1 week";

/* loco:5f201868bb18d3260d6f05c6 */
"months" = "1 maand";

/* loco:5f2ad04eb6a5861f8a5213e2 */
"become_a_member" = "Word lid om te besparen op verhuur";

/* loco:5f2ad095c53bbf43c8516842 */
"join_today" = "Schrijf u vandaag nog in";

/* loco:5f2ad119b6a5861f8a5213e4 */
"membership_price" = "Voor slechts %@/%@";

/* loco:5f2ad14a7ef8886ef92de152 */
"membership_perk" = "Word lid om %@%% korting te besparen op elke huur. Annuleer op elk moment.";

/* loco:5f2b8c8d7ed5d945c457a6e2 */
"nearby" = "Dichtbij";

/* loco:5f2b8cb29d793a7cc441b122 */
"my" = "Mijn";

/* loco:5f2b9b912d1fd048ea3e2352 */
"membership_pricing_template" = "%@ / %@";

/* loco:5f2b9cf43647cb78fe0588d2 */
"cancel_membership" = "Lidmaatschap annuleren";

/* loco:5f2b9d13d7156f3a780239a2 */
"perk_template" = "% @ %% korting op ritten";

/* loco:5f2b9d218f3df56d300129f2 */
"perk" = "Extraatje";

/* loco:5f2b9d3e53d02a411c006d32 */
"charge" = "Prijs";

/* loco:5f2b9d5a9d321a53ad2d02c2 */
"billing_cycle" = "factureringscyclus";

/* loco:5f2b9d6dc1b0ef61f42a0e82 */
"membership_start_date" = "Begindatum lidmaatschap";

/* loco:5f2b9e51032535452b5e6ee3 */
"payment_method" = "Betalingsmiddel";

/* loco:5f2ba45bd83f6d206d29ae42 */
"week" = "Week";

/* loco:5f2ba46c90055373ba6f9042 */
"weekly" = "Wekelijks";

/* loco:5f2ba477f41b3c4ab6650924 */
"month" = "Maand";

/* loco:5f2ba48590055373ba6f9044 */
"monthly" = "Maandelijks";

/* loco:5f2bd3fee4c0a472106a4662 */
"perk_template_bike" = "%@%% korting";

/* loco:5f362274314f072f726d4042 */
"reservations" = "Reserveringen";

/* loco:5f3faeb736778c1b125c5008 */
"duplicated_phone_number" = "U kunt dit telefoonnummer niet gebruiken";

/* loco:5f438672432e366c0c04d1e4 */
"select_fleet" = "Selecteer vloot";

/* loco:5f4386843cb7f159fd47a4d4 */
"fleet" = "Vloot";

/* loco:5f4386da8736ce19a3585c94 */
"create_a_reservation" = "Maak een reservering";

/* loco:5f43cbf1b8e4a44cfa315527 */
"price" = "Prijs";

/* loco:5f4610715b368f6fa207ba43 */
"select_vehicle" = "Selecteer Voertuig";

/* loco:5f4642c879eab1369c08fa82 */
"reservations_empty_text" = "Om een ​​reservering te maken, klikt u op de onderstaande knop om te beginnen en kiest u een vloot waaruit u wilt huren. U kunt meerdere reserveringen maken.";

/* loco:5f48a9e158bf8b62162bd8f3 */
"kick_scooter" = "Kick scooter";

/* loco:5f48aa3826efad263422d9c2 */
"regular_bike" = "Fiets";

/* loco:5f48aa94fb51224f05413904 */
"electric_bike" = "Elektrische fiets";

/* loco:5f48aacc5055251f435fc213 */
"locker_bike" = "Parkeren";

/* loco:5f4e5053066e9a5c2266f543 */
"available_in" = "Beschikbaar in";

/* loco:5f4f939726c8be3a805daa02 */
"selected" = "Geselecteerd";

/* loco:5f5613fb9e5d752a3f6665d3 */
"turn_your_vehicle_off" = "Schakel uw voertuig uit ?";

/* loco:5f56143e70a20c111266a153 */
"we_can_temporarily_turn_off" = "We kunnen uw voertuig tijdelijk uitschakelen indien u uw rit wilt pauzeren. U kunt uw rit hervatten wanneer u terugkomt.";

/* loco:5f58dd208167b321ff2f93c2 */
"yes" = "Ja";

/* loco:5f58dd3a7d2d985668266e23 */
"no" = "Nee";

/* loco:5f5b2dde19e7c0398b7e2392 */
"free_for_duration" = "Gratis voor %@";

/* loco:5f5f0dbb6c194f02de64b682 */
"shackle_jam" = "Je beugel is niet juist ingebracht. Verwijder de beugel en breng die opnieuw in de lockbar in.";

/* loco:5f6b3aa4db443d13805e9f23 */
"up_next" = "Volgende:";

/* loco:5f982927ddd9325e46753332 */
"cart_bike" = "Golfwagentje";

/* loco:5f9917c66ca54717380d4a96 */
"your_memberships" = "Uw lidmaatschappen";

/* loco:5f9918139178df0628422ec3 */
"show_all" = "Toon alles";

/* loco:5fa284d2d7b6e5470d5bb408 */
"hide" = "Verschuilen";

/* loco:5faa1a04716b4b5e8a24afc2 */
"member" = "lid";

/* loco:5faa1bf67974ba3daf4ea522 */
"membership_discount_template" = "%@%% korting";

/* loco:5fab69dfd19a5a0e5e177cb2 */
"available_memberships" = "Beschikbare lidmaatschappen";

/* loco:5fad29f520a12804b0070c22 */
"search_fleet" = "Zoeken vloot";

/* loco:5fad2a4f5b5532317d698573 */
"subscribing" = "Abonneren ...";

/* loco:5fad2abdd788b632fc04c3d2 */
"cancelling_subscription" = "Annuleren abonnement ...";

/* loco:5fad2b01952cb365f706e272 */
"subscription_success" = "";

/* loco:5fad2f75096fdd1009302f42
 * <string name="subscription_success"></string> */
"cancel_membership_confirmation" = "Lidmaatschap annuleren ?";

/* loco:5fad2f8f5dc4831f8f3502f2 */
"cancel_membership_success" = "Je lidmaatschap is succesvol opgezegd";

/* loco:5fad3107d3c4d942c31a7663 */
"membership_end_date" = "Einddatum lidmaatschap";

/* loco:634d396ac9fa746a6d084842 */
"membership_next_billing" = "Volgende factuurdatum";

/* loco:634d392f8896a74d1f653992 */
"membership_last_billing" = "Laatste factuurdatum";

/* loco:5fb52e4b6f04385872002692 */
"year" = "Jaar";

/* loco:5fb78b4c9e098c57a764cbd4 */
"duplicated_membership_alert" = "U heeft al een lidmaatschap op deze vloot";

/* loco:5fd244923534d82636329355 */
"iot_hint_unlocked" = "Gebruik deze knop om de auto te vergrendelen tijdens een korte stop.";

/* loco:5fe45f2cfd5482577107cd82 */
"credit_card_exists_message" = "";

/* loco:5fe45f2cfd5482577107cd83 */
"no_phone_number" = "";

/* loco:5fe45f2cfd5482577107cd84 */
"security_label" = "";

/* loco:5fe45f2cfd5482577107cd85 */
"phone_number_label" = "";

/* loco:5fe45f2cfd5482577107cd86 */
"add_phone_number_title" = "";

/* loco:5ff690154b955805bc444ab2
 * <string name="credit_card_exists_message"></string>
<string name="no_phone_number"></string>
<string name="security_label"></string>
<string name="phone_number_label"></string>
<string name="add_phone_number_title"></string> */
"app_settings_label" = "De toepassing vereist locatiediensten op AAN zijn. \\ N Ga naar Instellingen";

/* loco:5ffee5ee9d13c3190929bbd2 */
"add_promo_code" = "Add promotiecode";

/* loco:5ffee6219d13c3190929bbd4 */
"promotions" = "Promotions";

/* loco:5ffeebe88223b65ff6097592 */
"enter_promo_code" = "Voer promotiecode";

/* loco:6007ee2bfeaf9a464c71cb82 */
"end_your_ride" = "Beëindig uw rit?";

/* loco:6007ee6cc7f7214d2f3dca53 */
"your_vehicle_is_docked" = "Uw auto is aangemeerd. U kunt uw rit beëindigen of gebruik onderstaande unlock knop als dit is slechts een korte stop.";

/* loco:6007ef5fc9013c76d22716a2 */
"unlock" = "Ontgrendelen";

/* loco:600a674a5906924b884c4c72 */
"skip_label" = "Overspringen";

/* loco:600a8ab157a9bd65e15e2512 */
"tutorial_label" = "Tutorial";

/* loco:601009e7efc8c24a327384c3 */
"vehicle_is_docked" = "Het voertuig is aangemeerd";

/* loco:60100a170a92724818671b64 */
"your_trip_was_ended_automatically" = "Uw reis is automatisch beëindigd. Dank u voor het rijden met ons!";

/* loco:6024d6b3c047317d104ed1f2 */
"faq" = "FAQ";

/* loco:602532b322b550060668a0c4 */
"invalid_promo_code" = "Deze promotiecode is niet geldig";

/* loco:60260f8b81307159157a54b2 */
"notice" = "Merk op";

/* loco:60360436bc29bf3cd1485254 */
"reservation_ending_soon" = "Uw reservering loopt binnenkort af";

/* loco:60470f713ffa763a225ac572
 * <string name="reservation_ending_soon"></string> */
"geo_fence_warning" = "Ga terug naar binnen geofence";

/* loco:604f43c50630f833f20f7ed2 */
"find_a_station" = "Zoek een station";

/* loco:60782d885b2609233b040934 */
"code_manual_lock" = "Code";

/* loco:6078382932c8a2010954a6b2 */
"enter_code_on_lock" = "Voer code op slot";

/* loco:60ab98d9d3fb3525ac52cdd4 */
"removing_single_card_alert" = "U kunt de standaard betaalmethode niet verwijderen";

/* loco:60ad112a599ea10dcc5cfd84 */
"locking" = "Locking ...";

/* loco:60ad11675d0e11206b5f4833 */
"unlocking" = "Unlocking ...";

/* loco:60b08ecc7fd520109f17b032 */
"promo_code" = "Promotiecode";

/* loco:60fed34477534224462a7b82 */
"kayak" = "Kajakken";

/* loco:6103ba16aeea051a3c768432 */
"edit" = "Bewerking";

/* loco:6103ba3496ae2b1cfb085f22 */
"editing_card" = "";

/* loco:6113d4153ba79b17b2744f82 */
"camera_access_alert_message" = "";

/* loco:6116150bfec0a364c873b3c2 */
"select_pricing" = "Kies tarief";

/* loco:6116163b1b52ce21ea1bbfe2 */
"pay_per_use" = "Gemeten prijs";

/* loco:611616497b367a53400d65f2 */
"rental_fares" = "Huurtarieven";

/* loco:611bb40fee70201a5632af13 */
"pricing" = "Prijzen";

/* loco:611df5ca3bea7162db5ea082 */
"preauthorization" = "Pre-autorisatie";

/* loco:611df64c160d294b134a2763 */
"preauthorization_description" = "*Dit is een tijdelijke inhouding op uw kaart";

/* loco:612337f7f6d4635654517c53 */
"preauthorization_warning" = "Er is onvoldoende saldo op uw kaart om het vereiste vooraf geautoriseerde bedrag te dekken";

/* loco:614d7529b8aff325852b5bc2 */
"accept" = "Accepteren";

/* loco:619cbd9db1de991e196df282 */
"success" = "Succes";

/* loco:619cd6e13d359064e376ebf3 */
"unsuccessful" = "";

/* loco:6203d5973ecacb13bf5fb7f3 */
"minutes" = "minuut";

/* loco:62040c9c9c3529088b3aaaf4 */
"minutes-few" = "%d minuten";

/* loco:62040d0c897fe0654f34ca24 */
"minutes-other" = "";

/* loco:6214d272b0bbe43255794312 */
"hours-other" = "%d uren";

/* loco:6214d7d687eb64769977a9e3 */
"hours_plural_2" = "";

/* loco:6214d86450d40a4ca2540065 */
"days-plural" = "%d dagen";

/* loco:6214d8af9b5680722c467f53 */
"days_plural_2" = "";

/* loco:6214d909c0d8193d2b2c43b3 */
"months-plural" = "%d maanden";

/* loco:6214d95c4a6c59745528ca42 */
"months_plural_2" = "";

/* loco:6214ecfea80af31fbb1f3042 */
"weeks-plural" = "%d weken";

/* loco:6214ed21792e743b1925ead3 */
"weeks_plural_2" = "";

/* loco:621cd3e10e4ec608a97bdab3 */
"mins-few" = "%d minuten";

/* loco:6228d96e838fc114c70c95f2 */
"months_plural_3" = "";

/* loco:6228dd2d37998d0f4c264892 */
"minutes_plural_3" = "";

/* loco:6228ddfecd27f834735aeaf2 */
"weeks_plural_3" = "";

/* loco:6228de50cd4623656f676604 */
"days_plural_3" = "";

/* loco:6228de981633a918f822cfb2 */
"mins_plural_2" = "";

/* loco:6228de981633a918f822cfb3 */
"mins_plural_3" = "";

/* loco:6228df25f45e8e74871655d2 */
"hours_plural_3" = "";

/* loco:62454fad5ec7234b01128532 */
"parking" = "";

/* loco:624ec81cb6ad5d1544028092 */
"sentinel_tap_lock_label" = "Tik op het slot totdat het begint te piepen. Hierdoor wordt het verbindingsproces gestart.\\n\\n\\nNa 20 seconden zou het moeten ontgrendelen.";

/* loco:627bb1f15205bb248c485192 */
"select_port" = "Selecteer";
